{
    "companyName": "GoldCity",
    "slogan": "We build life, not houses.",
    "nameSurnameQuestion": "Full Name",
    "telephoneQuestion": "Telephone Number",
    "telephone": "Telephone",
    "mailQuestion": "E-mail adress",
    "mail": "E-mail",
    "applicationFormTitle": "Application Form",
    "send": "Send",
    "projects": "Projects",
    "explore": "Explore",
    "webinars": "Webinars",
    "educations": "Educations",
    "settings": "Settings",
    "language": "Language",
    "darkTheme": "Dark Theme",
    "lightTheme": "Light Theme",
    "change": "Change",
    "changeLanguage": "Change Language",
    "turkish": "Turkish",
    "english": "English",
    "russian": "Russian",
    "changeTheme": "Change Theme",
    "contactUs": "Contact Us",
    "termsOfUse": "Terms of Use",
    "clearCache": "Clear Cache",
    "confidentialityAgreement": "Confidentiality Agreement",
    "wellcome": "Welcome",
    "experiances": "Experiances",
    "gallery": "Gallery",
    "allVideos": "All Videos",
    "openWithZoom": "Open With Zoom",
    "join": "Join",
    "numberOfFloors": "Number of Floors",
    "numberOfRooms": "Number of Rooms",
    "selectLanguage": "Select Language",
    "beingPartner": "Be Partner",
    "login": "Login",
    "passwordQuestion": "Password",
    "logOut": "Logout",
    "areYouSureToLogout": "Are you sure you want to log out?",
    "announcements": "Announcements",
    "partner": "Partner",
    "partnerDetail": "Fill out the form to bring Goldcity Condominium projects with high investment value together with their new owners and become a part of our sales network, let us call you.",
    "alreadyPartner": "Are you already a partner?",
    "partnerLoginDetail": "You can log in to your partner account by entering your account information.",
    "searchHint": "Search...",
    "shareProject": "Share the Project",
    "linkCopied": "Link Copied!",
    "passChange": "Change Password",
    "oldPassword": "Old Password",
    "newPassword": "New Password",
    "newPasswordAgain": "New Password Again",
    "doNotMatch": "Passwords do not match",
    "webinarNotFound": "Webinar not found!",
    "webinarNotFoundDetailed": "All webinars that will improve your business processes will be shared here. Follow our announcements to participate!",
    "educationNotFound": "Education not found!",
    "educationNotFoundDetailed": "All educations that will support your business processes will be listed here",
    "forgotPassword": "Forgot Password?",
    "resetButton": "Reset",
    "illuminationText": "Illumination Text",
    "resetPassword": "Reset password",
    "resetPasswordDetail": "Please enter the e-mail address you used to log in to your account. We will send an e-mail for the reset process.",
    "deleteAccount": "Delete Account",
    "areYouSure": "Are You Sure?",
    "agreements": " I read {privacy}, {terms} and {illumination} and I approve.",
    "pleaseAgreements": "Please accept the contract text!",
    "updateRequired": "Update Required",
    "update": "Update",
    "news": "News",
    "makeComment": "Make A Comment",
    "comment": "Your Comment",
    "comments": "Comments",
    "favorites": "Favorites",
    "favoriteNotFound": "You don't have a favorite project",
    "favoriteNotFoundDetailed": "Your favorite projects will be listed here",
    "newsNotFound": "No news has been published yet.",
    "newsNotFoundDetailed": "News will be listed here.",
    "addFavorite": "Project Added to Favorites",
    "removeFavorite": "Project Removed to Favorites",
    "addComment": "Your comment has been received. It will be published after review!",
    "ourServices": "Our Services",
    "ourServicesTab0": "Citizenship",
    "ourServicesTab1": "Purchasing Real Estate And Its Transactions In Turkey",
    "ourServicesTab2": "Documents Required For Deeds",
    "ourServicesTab3": "After Sales Services",
    "ourServicesTab4": "All Agents",
    "ourServicesTab0LeftTitle": "Turkish Citizenship",
    "ourServicesTab0LeftParagraph": "As of September 19, 2018, the laws regarding foreigners acquiring Turkish citizenship have been amended. According to these changes, foreigners who meet one of the following criteria and make an investment are entitled to Turkish citizenship.",
    "ourServicesTab0Right0": "Making a real estate investment of $400,000 in Turkey on the condition that it is not sold for 3 years (it can be one or more properties, the total value is what matters),",
    "ourServicesTab0Right1": "Establishing or purchasing a company with a capital of $500,000 or more and not selling it for 3 years,",
    "ourServicesTab0Right2": "Investing $500,000 or more in government projects or public banks with the condition not to withdraw for 3 years,",
    "ourServicesTab0Right3": "The real estate investment must comply with Turkish laws and regulations. Foreigners may invest in residential properties, commercial buildings, land, or agricultural land to meet the requirements. During this investment, the title deeds of the purchased property must be transferred to their name at the land registry office.",
    "ourServicesTab0Right4": "To apply for Turkish citizenship, the foreign applicant must have a valid residence permit or a blue card. While applying for citizenship, the applicant’s spouse and children under the age of 18 can also apply with them. Thus, it is sufficient for one person in the family to make the investment.",
    "ourServicesTab0Right5": "It is not possible to apply directly to the General Directorate of Population and Citizenship Affairs of the Ministry of Interior for Turkish citizenship. All applications must be processed by authorized lawyers. If the application is submitted with all correct supporting documents in accordance with the law, it is usually concluded within 3 months.",
    "ourServicesTab0Right6": "Required documents for Turkish citizenship application include a passport, residence or work permit, applicant’s photographs, and a birth certificate. More documents may be requested. The applicant(s) must not pose a threat to Turkey’s national security and must ensure the accuracy of all information and documents submitted during the application.",
    "ourServicesTab0Right7": "With Goldcity Real Estate, your sales representative will be with you at every step of your investment in Turkey and will assist you with all procedures, including the Turkish Citizenship application.",
    "ourServicesTab1Paragraph0": "Goldcity Real Estate offers you the opportunity to purchase real estate in every price range. Since all bureaucratic procedures for a property you choose from our wide portfolio are handled by us, the process will be simpler and the price will be more affordable.\n\nBuying property is not a difficult process. In fact, it has been made easier than in many European countries. Turkish citizens can obtain the title deed within an average of 2 business days with their ID and a photo.",
    "ourServicesTab1Paragraph1": "Foreigners or those who have renounced Turkish citizenship can purchase property such as buildings and land in Turkey under their own name, as long as it is not near military zones. They can also transfer their money abroad at the time of sale. Title deeds are issued in Turkish.\n\nProperty transactions made with a 'Preliminary Sales Contract' at a notary are not legally binding. According to the latest precedent set by the Supreme Court, 'The only authority to issue a title deed is the General Directorate of Land Registry and Cadastre.' No other institution, official body, notary, or person can issue a title deed. Following this decision, most notaries no longer execute preliminary sales contracts. However, some notaries who see this contract as a source of income continue due to lack of legal regulation. As Goldcity Real Estate, our recommendation is to obtain the official title deed instead of relying on a 'Preliminary Sales Contract.'",
    "ourServicesTab1Paragraph2Title": "*Step-by-Step Property Purchase for Non-Turkish Citizens*",
    "ourServicesTab1Paragraph2Paragraph0": "The process begins with both buyer and seller signing a purchase contract prepared by Goldcity Real Estate. This contract includes the agreed sale price, payment dates, delivery date, the rights of both parties, and any special conditions agreed upon.\n\nOnce you decide to purchase the property, the first step is to open a bank account in Turkey. At Goldcity Real Estate, we are happy to assist you with this. After this step, the buyer gives a power of attorney to Goldcity Real Estate personnel to carry out the transactions listed below.",
    "ourServicesTab1Paragraph2List0": "Apply to the General Directorate of Land Registry and Cadastre to carry out the title deed transfer on behalf of the person giving the power of attorney,",
    "ourServicesTab1Paragraph2List1": "Obtain the necessary documents and maps for the approval letter from the Aegean Army Command (for foreigners and former Turkish citizens — this takes approximately 2 months and is followed up entirely by Goldcity Real Estate),",
    "ourServicesTab1Paragraph2List2": "Obtain the occupancy permit for the apartment or house, if not already available,",
    "ourServicesTab1Paragraph2List3": "Set up subscriptions for electricity, water, and telephone,",
    "ourServicesTab1Paragraph2List4": "Submit municipal declarations and pay the taxes,",
    "ourServicesTab1Paragraph2List5": "Once the approval from the Aegean Army Command is received, complete the title deed transfer on behalf of the person giving the power of attorney",
    "ourServicesTab1Paragraph2Paragraph1": "Once the buyer grants the power of attorney, Goldcity Real Estate guarantees to complete all procedures within 3 months. The title deed process is not handled by intermediaries but by our dedicated title deed specialists.",
    "ourServicesTab2Paragraph0Title0": "*Required Documents for Title Deed Transactions* \n*For the Seller:*",
    "ourServicesTab2Paragraph0List0": "1 Photo",
    "ourServicesTab2Paragraph0List1": "Original and photocopy of identity card",
    "ourServicesTab2Paragraph0List2": "Turkish ID number",
    "ourServicesTab2Paragraph0List3": "Photocopy of the title deed",
    "ourServicesTab2Paragraph0List4": "Declared value obtained from the municipality",
    "ourServicesTab2Paragraph0List5": "Photocopy of earthquake insurance (for residential properties with occupancy permit)",
    "ourServicesTab2Paragraph0Title1": "*For the Buyer:*",
    "ourServicesTab2Paragraph0List6": "2 Photos",
    "ourServicesTab2Paragraph0List7": "Original and photocopy of identity card",
    "ourServicesTab2Paragraph0Paragraph0": "Applying to the land registry offices with all required documents and information will speed up the process. Make an online appointment with the Alanya Land Registry and Cadastre Office from here.",
    "ourServicesTab2Paragraph1Title0": "*Application Procedures and Steps Are As Follows:*",
    "ourServicesTab2Paragraph1List0": "You or your legally authorized representative must personally apply to the Land Registry Directorates.",
    "ourServicesTab2Paragraph1List1": "According to current regulations, only identity cards and passports are accepted as identification for title deed procedures. Please present the original of one of these documents.",
    "ourServicesTab2Paragraph1List2": "If one of the parties cannot read or write, apply with two witnesses. If hearing impaired or not speaking Turkish, also provide a sworn translator in addition to the two witnesses.",
    "ourServicesTab2Paragraph1List3": "Powers of attorney used in title deed transactions must be issued by a notary with a photo and in the correct format.",
    "ourServicesTab2Paragraph1List4": "Be sure to read all documents you will sign at the land registry office. If you have any doubts, consult the staff or the director before signing.",
    "ourServicesTab2Paragraph1List5": "If the party is a company subject to the Turkish Commercial Code, apply with a power of attorney and signature circular obtained from the trade registry office where the company is registered (original or notarized copy).",
    "ourServicesTab2Paragraph1List6": "In all transactions, present documented Turkish ID and tax ID numbers of the parties. If the party is a legal entity, also provide the company’s tax number and the authorized representative’s ID number.",
    "ourServicesTab2Paragraph1List7": "In property transfer transactions, provide 1 photo (6x4 cm) of the transferor and 2 recent photos of the transferee. If through a proxy, a similar photo of the proxy is also required.",
    "ourServicesTab2Paragraph1List8": "If the property is a residence, or an office with residential units, you must provide the compulsory earthquake insurance (DASK) policy.",
    "ourServicesTab2Title0": "*After the application, when the documents are reviewed and ready for signature, you will receive an SMS from the directorate.*",
    "ourServicesTab2Paragraph0": "This message will indicate 'after paying the title deed fees, come at this time to sign'. It is useful to check the title deed fee here and print the amount before going to the bank. You should be present at the land registry office with your payment receipts and ID at the designated time after paying the fees at Halkbank, Vakıfbank or Ziraat Bank.",
    "ourServicesTab3Paragraph0Title0": "*Goldcity Property Management*",
    "ourServicesTab3Paragraph0Paragraph0": "Our site management company is located within Goldcity. For us, management means maintaining each property as if it were our own and addressing every issue. We work so that our guests can simply enjoy their investments. Goldcity provides all kinds of services to its guests and takes care of each unit individually.\n\nAll property owners pay an annual maintenance and repair fee. The site budget and therefore the fee amount are determined by the site management, which is formed by elected property owners, and implemented with the approval of the general assembly.",
    "ourServicesTab3Paragraph0Title1": "*This Fee Includes:*",
    "ourServicesTab3Paragraph0List0": "24/7 Reception",
    "ourServicesTab3Paragraph0List1": "24/7 Security",
    "ourServicesTab3Paragraph0List2": "Owner Support Desk and Office",
    "ourServicesTab3Paragraph0List3": "Inspection of vacant units",
    "ourServicesTab3Paragraph0List4": "Daily cleaning and maintenance of private and shared pools",
    "ourServicesTab3Paragraph0List5": "Landscaping and garden maintenance (including private gardens)",
    "ourServicesTab3Paragraph0List6": "24/7 Emergency Call Service",
    "ourServicesTab3Paragraph0List7": "Maintenance and repair of common areas",
    "ourServicesTab3Paragraph0List8": "Private shuttle service to city center, Goldcity beach, and on-site transport",
    "ourServicesTab3Paragraph0List9": "Garbage collection",
    "ourServicesTab3Paragraph0List10": "Lighting of common areas",
    "ourServicesTab3Paragraph0List11": "Insurance of common areas",
    "ourServicesTab3Paragraph0List12": "Generators",
    "ourServicesTab3Paragraph0List13": "Elevator maintenance",
    "ourServicesTab3Paragraph0List14": "Pest control",
    "ourServicesTab3Paragraph1Title0": "*Goldcity Also Offers Many Free Services for All Homeowners.*",
    "ourServicesTab3Paragraph1List0": "Use of SPA (excluding massages and other treatments)",
    "ourServicesTab3Paragraph1List1": "Kids Club (ages 4–12)",
    "ourServicesTab3Paragraph1List2": "Day & Night Activities and Shows",
    "ourServicesTab3Paragraph1List3": "Free Entry to Disco and Nightclub",
    "ourServicesTab3Paragraph1List4": "Cinema",
    "ourServicesTab3Paragraph1List5": "Free Access to Goldcity Beach",
    "ourServicesTab3Paragraph1List6": "Free Sunbed, Umbrella, and Towel Service at Beach and Pool",
    "ourServicesTab3Paragraph1List7": "Satellite TV in Homes",
    "ourServicesTab3Paragraph1List8": "Use of Trampoline and Playgrounds",
    "ourServicesTab3Paragraph1List9": "In-House Telephone Line",
    "ourServicesTab3Paragraph1List10": "Lobby Wi-Fi Access",
    "ourServicesTab3Paragraph1List11": "Table Tennis",
    "ourServicesTab3Paragraph1List12": "Giant Chess"
}