{
    "companyName": "GoldCity",
    "slogan": "Мы строим жизнь, а не дома.",
    "nameSurnameQuestion": "ФИО",
    "telephoneQuestion": "Номер телефона",
    "telephone": "Телефон",
    "mailQuestion": "Адрес электронной почты",
    "mail": "Электронная почта",
    "applicationFormTitle": "Форма заявки",
    "send": "Отправить",
    "projects": "Проекты",
    "explore": "Исследовать",
    "webinars": "Вебинары",
    "educations": "Обучения",
    "settings": "Настройки",
    "language": "Язык",
    "darkTheme": "Тёмная тема",
    "lightTheme": "Светлая тема",
    "change": "Изменить",
    "changeLanguage": "Изменить язык",
    "turkish": "Турецкий",
    "english": "Английский",
    "russian": "Русский",
    "changeTheme": "Изменить тему",
    "contactUs": "Связаться с нами",
    "termsOfUse": "Условия использования",
    "clearCache": "Очистить кэш",
    "confidentialityAgreement": "Соглашение о конфиденциальности",
    "wellcome": "Добро пожаловать",
    "experiances": "Опыт",
    "gallery": "Галерея",
    "allVideos": "Все видео",
    "openWithZoom": "Открыть в Zoom",
    "join": "Присоединиться",
    "numberOfFloors": "Количество этажей",
    "numberOfRooms": "Количество комнат",
    "selectLanguage": "Выбрать язык",
    "beingPartner": "Стать партнёром",
    "login": "Войти",
    "passwordQuestion": "Пароль",
    "logOut": "Выйти",
    "areYouSureToLogout": "Вы уверены, что хотите выйти?",
    "announcements": "Объявления",
    "partner": "Партнёр",
    "partnerDetail": "Заполните форму, чтобы стать частью нашей сети продаж и познакомить новых владельцев с высокоценными проектами Goldcity Condominium. Мы свяжемся с вами.",
    "alreadyPartner": "Уже являетесь партнёром?",
    "partnerLoginDetail": "Вы можете войти в свой партнёрский аккаунт, введя данные учетной записи.",
    "searchHint": "Поиск...",
    "shareProject": "Поделиться проектом",
    "linkCopied": "Ссылка скопирована!",
    "passChange": "Изменить пароль",
    "oldPassword": "Старый пароль",
    "newPassword": "Новый пароль",
    "newPasswordAgain": "Повторите новый пароль",
    "doNotMatch": "Пароли не совпадают",
    "webinarNotFound": "Вебинар не найден!",
    "webinarNotFoundDetailed": "Здесь будут размещены все вебинары, которые помогут улучшить ваши бизнес-процессы. Следите за нашими объявлениями!",
    "educationNotFound": "Обучение не найдено!",
    "educationNotFoundDetailed": "Здесь будут представлены все обучающие материалы, поддерживающие ваши бизнес-процессы.",
    "forgotPassword": "Забыли пароль?",
    "resetButton": "Сбросить",
    "illuminationText": "Информационный текст",
    "resetPassword": "Сброс пароля",
    "resetPasswordDetail": "Пожалуйста, введите адрес электронной почты, который вы использовали при входе в систему. Мы отправим вам письмо для сброса пароля.",
    "deleteAccount": "Удалить аккаунт",
    "areYouSure": "Вы уверены?",
    "agreements": "Я прочитал(а) {privacy}, {terms} и {illumination} и подтверждаю своё согласие.",
    "pleaseAgreements": "Пожалуйста, примите условия соглашения!",
    "updateRequired": "Требуется обновление",
    "update": "Обновить",
    "news": "Новости",
    "makeComment": "Оставить комментарий",
    "comment": "Ваш комментарий",
    "comments": "Комментарии",
    "favorites": "Избранное",
    "favoriteNotFound": "У вас нет избранных проектов",
    "favoriteNotFoundDetailed": "Здесь будут отображаться ваши избранные проекты",
    "newsNotFound": "Новости ещё не опубликованы.",
    "newsNotFoundDetailed": "Здесь будут отображаться новости.",
    "addFavorite": "Проект добавлен в избранное",
    "removeFavorite": "Проект удалён из избранного",
    "addComment": "Ваш комментарий получен. Он будет опубликован после проверки!",
    "ourServices": "Наши услуги",
    "ourServicesTab0": "Гражданство",
    "ourServicesTab1": "Покупка И Оформление Недвижимости В Турции",
    "ourServicesTab2": "Информация О ТАПУ",
    "ourServicesTab3": "Послепродажный Сервис",
    "ourServicesTab4": "Все агенты",
    "ourServicesTab0LeftTitle": "Гражданство Турции",
    "ourServicesTab0LeftParagraph": "С 19 сентября 2018 года были внесены изменения в законы, касающиеся получения турецкого гражданства иностранцами. Согласно этим изменениям, иностранцы, соответствующие одному из следующих критериев и совершающие инвестиции, имеют право на получение гражданства Турции.",
    "ourServicesTab0Right0": "Инвестировать 400 000 долларов США в недвижимость в Турции при условии, что имущество не будет продано в течение 3 лет (может быть одна или несколько объектов недвижимости — важна общая сумма),",
    "ourServicesTab0Right1": "Открыть или приобрести компанию с капиталом от 500 000 долларов США и не продавать её в течение 3 лет,",
    "ourServicesTab0Right2": "Инвестировать 500 000 долларов США или более в государственные проекты или государственные банки с условием не изымать средства в течение 3 лет,",
    "ourServicesTab0Right3": "Инвестиции в недвижимость должны соответствовать турецким законам и нормативам. Иностранцы могут инвестировать в жилую, коммерческую недвижимость, земельные или сельскохозяйственные участки. При этом права собственности на приобретаемую недвижимость должны быть зарегистрированы на имя инвестора в земельном кадастре.",
    "ourServicesTab0Right4": "Для подачи заявления на получение турецкого гражданства заявитель-иностранец должен иметь действительный вид на жительство или карту голубого гражданина. При подаче заявления могут также участвовать супруг(а) и дети до 18 лет. Таким образом, для подачи заявления на гражданство достаточно, чтобы один из членов семьи сделал инвестицию.",
    "ourServicesTab0Right5": "Нельзя подать заявление напрямую в Главное управление по вопросам населения и гражданства Министерства внутренних дел Турции. Все заявления должны подаваться через уполномоченных адвокатов. Если заявление подано с полным комплектом правильных документов в соответствии с законом, оно, как правило, рассматривается в течение 3 месяцев.",
    "ourServicesTab0Right6": "Необходимые документы для подачи на гражданство включают: паспорт, вид на жительство или разрешение на работу, фотографии заявителя и свидетельство о рождении. Может потребоваться предоставление дополнительных документов. Заявитель(и) не должны представлять угрозу национальной безопасности Турции и должны гарантировать достоверность представленной информации и документов.",
    "ourServicesTab0Right7": "С Goldcity Real Estate ваш менеджер по продажам будет сопровождать вас на каждом этапе инвестирования в Турции и поможет со всеми процедурами, включая подачу заявления на гражданство Турции.",
    "ourServicesTab1Paragraph0": "Goldcity Real Estate предлагает вам возможность приобрести недвижимость в любом ценовом диапазоне. Поскольку все бюрократические процедуры по выбранному вами объекту из нашего широкого портфеля выполняются нашей стороной, процесс будет проще, а цена — более доступной.\n\nПокупка недвижимости — несложная процедура. На самом деле в Турции она даже проще, чем во многих европейских странах. Граждане Турции могут получить свидетельство о праве собственности в среднем за 2 рабочих дня, предоставив удостоверение личности и фотографию.",
    "ourServicesTab1Paragraph1": "Иностранцы или лица, утратившие турецкое гражданство, могут приобретать недвижимость (здания, участки и т. д.) на своё имя, если она не находится рядом с военными объектами. При продаже они также могут перевести деньги за границу. Свидетельства о праве собственности выдаются на турецком языке.\n\nСделки по недвижимости, оформленные через нотариуса с использованием «договора предварительной продажи», не имеют юридической силы. Согласно последнему постановлению Верховного суда: «Единственным уполномоченным органом, выдающим свидетельства на недвижимость, является Главное управление кадастра и земельного реестра». Ни одно другое учреждение, нотариус или лицо не вправе выдавать свидетельства. После этого решения большинство нотариусов отказались от оформления таких договоров. Однако некоторые из них продолжают это делать из-за отсутствия правового регулирования. Мы в Goldcity Real Estate рекомендуем вместо «договора предварительной продажи» оформить официальный документ в кадастре.",
    "ourServicesTab1Paragraph2Title": "*Пошаговая покупка недвижимости для иностранных граждан*",
    "ourServicesTab1Paragraph2Paragraph0": "Процесс начинается с подписания договора купли-продажи между продавцом и покупателем, подготовленного Goldcity Real Estate. В этом договоре указывается согласованная цена продажи, даты платежей, дата передачи, права обеих сторон и другие условия.\n\nПосле принятия решения о покупке первым шагом станет открытие банковского счёта в Турции. Goldcity Real Estate с радостью поможет вам в этом. После этого покупатель выдает доверенность сотруднику Goldcity Real Estate для выполнения следующих действий.",
    "ourServicesTab1Paragraph2List0": "Подать заявление в Главное управление кадастра и земельного реестра от имени доверителя для оформления права собственности,",
    "ourServicesTab1Paragraph2List1": "Получить необходимые документы и карты для разрешения от Командования Эгейской армии (для иностранцев и бывших граждан Турции; процесс занимает примерно 2 месяца и полностью сопровождается Goldcity Real Estate),",
    "ourServicesTab1Paragraph2List2": "Получить технический паспорт (искан) на квартиру или дом, если он отсутствует,",
    "ourServicesTab1Paragraph2List3": "Оформить абонентские договора на электроэнергию, воду и телефон,",
    "ourServicesTab1Paragraph2List4": "Подать декларацию в муниципалитет и уплатить налоги,",
    "ourServicesTab1Paragraph2List5": "После получения одобрения от Командования Эгейской армии оформить переход права собственности от имени доверителя",
    "ourServicesTab1Paragraph2Paragraph1": "После выдачи доверенности покупателем, Goldcity Real Estate гарантирует завершение всех процедур в течение 3 месяцев. Оформлением права собственности занимаются не посредники, а специально обученные сотрудники компании.",
    "ourServicesTab2Paragraph0Title0": "*Необходимые документы для оформления права собственности* \n*Для продавца:*",
    "ourServicesTab2Paragraph0List0": "1 фотография",
    "ourServicesTab2Paragraph0List1": "Оригинал и копия удостоверения личности",
    "ourServicesTab2Paragraph0List2": "Номер турецкого удостоверения личности (T.C.)",
    "ourServicesTab2Paragraph0List3": "Копия свидетельства о праве собственности",
    "ourServicesTab2Paragraph0List4": "Оценочная стоимость, полученная в муниципалитете",
    "ourServicesTab2Paragraph0List5": "Копия страховки от землетрясений (для жилья с полученным разрешением на эксплуатацию)",
    "ourServicesTab2Paragraph0Title1": "*Для покупателя:*",
    "ourServicesTab2Paragraph0List6": "2 фотографии",
    "ourServicesTab2Paragraph0List7": "Оригинал и копия удостоверения личности",
    "ourServicesTab2Paragraph0Paragraph0": "Подача заявления в управление по земельному кадастру с заранее подготовленными документами и необходимой информацией значительно ускорит процесс. Запишитесь онлайн на приём в управление по кадастру и земельной регистрации в Аланье.",
    "ourServicesTab2Paragraph1Title0": "*Метод и порядок подачи заявления следующие:*",
    "ourServicesTab2Paragraph1List0": "Обязательно подавайте заявление лично либо через законного представителя с нотариально заверенной доверенностью.",
    "ourServicesTab2Paragraph1List1": "Согласно действующему законодательству, в сделках с недвижимостью в качестве документа, удостоверяющего личность, принимаются только удостоверение личности или паспорт. Предъявите оригинал одного из этих документов.",
    "ourServicesTab2Paragraph1List2": "Если одна из сторон не умеет читать или писать — подавайте заявление в присутствии двух свидетелей. Если человек глухой или не говорит по-турецки — также необходим присяжный переводчик.",
    "ourServicesTab2Paragraph1List3": "Доверенности, используемые в сделках с недвижимостью, должны быть оформлены у нотариуса, содержать фотографию и соответствовать установленной форме.",
    "ourServicesTab2Paragraph1List4": "Обязательно читайте все документы, которые вы будете подписывать в земельном управлении. Если у вас есть сомнения — проконсультируйтесь с ответственным сотрудником или директором перед подписанием.",
    "ourServicesTab2Paragraph1List5": "Если стороной сделки является компания, подчиняющаяся Турецкому торговому кодексу, подавайте заявление с оригиналом или нотариально заверенной копией доверенности и подписного образца, полученного в торговом реестре по месту регистрации компании.",
    "ourServicesTab2Paragraph1List6": "Во всех сделках предъявляйте подтверждённые документы с номером удостоверения личности и налоговым номером. Для юридических лиц также предъявляется налоговый номер компании и удостоверение личности уполномоченного представителя.",
    "ourServicesTab2Paragraph1List7": "В случае передачи права собственности по договору представьте одну фотографию передающей стороны и две фотографии принимающей стороны (6x4 см, сделанные в течение последних шести месяцев). При передаче по доверенности — фото доверенного лица.",
    "ourServicesTab2Paragraph1List8": "Если объект недвижимости является жилым, либо офисом с жилыми помещениями, необходимо предъявить полис обязательного страхования от землетрясений (DASK).",
    "ourServicesTab2Title0": "*После подачи заявления и проверки документов, когда они будут готовы к подписанию, вы получите SMS-сообщение от управления.*",
    "ourServicesTab2Paragraph0": "В этом сообщении будет указано: «после оплаты госпошлины по этому делу приходите на подписание в указанное время». Рекомендуется заранее узнать сумму пошлины и распечатать её. Оплатите пошлину в любом из банков: Halkbank, Vakıfbank или Ziraat Bank, и приходите в управление по кадастру с квитанцией и удостоверением личности.",
    "ourServicesTab3Paragraph0Title0": "*Управление Недвижимостью Goldcity*",
    "ourServicesTab3Paragraph0Paragraph0": "Наша управляющая компания находится прямо в Goldcity. Для нас управление означает заботу о каждом объекте недвижимости как о своём и решение всех возникающих проблем. Мы работаем для того, чтобы наши гости могли просто наслаждаться своими инвестициями. Goldcity предоставляет широкий спектр услуг и индивидуально заботится о каждой единице недвижимости.\n\nВсе владельцы недвижимости оплачивают ежегодный взнос на техническое обслуживание и ремонт. Бюджет комплекса и сумма взносов формируются управляющей компанией, избираемой владельцами недвижимости, и утверждаются на общем собрании.",
    "ourServicesTab3Paragraph0Title1": "*Этот Взнос Включает:*",
    "ourServicesTab3Paragraph0List0": "Круглосуточная стойка регистрации",
    "ourServicesTab3Paragraph0List1": "Круглосуточная охрана",
    "ourServicesTab3Paragraph0List2": "Служба поддержки владельцев и офис",
    "ourServicesTab3Paragraph0List3": "Проверка пустующих объектов",
    "ourServicesTab3Paragraph0List4": "Ежедневная уборка и обслуживание частных и общих бассейнов",
    "ourServicesTab3Paragraph0List5": "Ландшафтный дизайн и уход за садом (включая частные сады)",
    "ourServicesTab3Paragraph0List6": "Круглосуточная аварийная служба",
    "ourServicesTab3Paragraph0List7": "Обслуживание и ремонт общих зон",
    "ourServicesTab3Paragraph0List8": "Трансфер в центр города, на пляж Goldcity и по территории комплекса",
    "ourServicesTab3Paragraph0List9": "Вывоз мусора",
    "ourServicesTab3Paragraph0List10": "Освещение общих зон",
    "ourServicesTab3Paragraph0List11": "Страхование общих зон",
    "ourServicesTab3Paragraph0List12": "Генераторы",
    "ourServicesTab3Paragraph0List13": "Обслуживание лифтов",
    "ourServicesTab3Paragraph0List14": "Дератизация и дезинсекция",
    "ourServicesTab3Paragraph1Title0": "*Также Goldcity предлагает множество бесплатных услуг для всех владельцев.*",
    "ourServicesTab3Paragraph1List0": "Посещение SPA (массаж и другие процедуры не включены)",
    "ourServicesTab3Paragraph1List1": "Детский клуб (от 4 до 12 лет)",
    "ourServicesTab3Paragraph1List2": "Дневные и вечерние мероприятия и шоу",
    "ourServicesTab3Paragraph1List3": "Бесплатный вход в дискотеку и ночной клуб",
    "ourServicesTab3Paragraph1List4": "Кинотеатр",
    "ourServicesTab3Paragraph1List5": "Бесплатный вход на пляж Goldcity",
    "ourServicesTab3Paragraph1List6": "Бесплатные шезлонги, зонтики и полотенца на пляже и у бассейна",
    "ourServicesTab3Paragraph1List7": "Спутниковое телевидение в апартаментах",
    "ourServicesTab3Paragraph1List8": "Использование батутов и игровых площадок",
    "ourServicesTab3Paragraph1List9": "Внутренняя телефонная линия в доме",
    "ourServicesTab3Paragraph1List10": "Wi-Fi в лобби",
    "ourServicesTab3Paragraph1List11": "Настольный теннис",
    "ourServicesTab3Paragraph1List12": "Гигантские шахматы"
}