{
    "companyName": "GoldCity",
    "slogan": "Ev değil, yaşam inşa ediyoruz.",
    "nameSurnameQuestion": "Ad Soyad",
    "telephoneQuestion": "Telefon Numarası",
    "telephone": "Telefon",
    "mailQuestion": "E-posta adresi",
    "mail": "E-posta",
    "applicationFormTitle": "Başvuru Formu",
    "send": "Gönder",
    "projects": "Projeler",
    "explore": "Keşfet",
    "webinars": "Seminerler",
    "educations": "Eğitimler",
    "settings": "Ayarlar",
    "language": "Dil",
    "darkTheme": "Karanlık Tema",
    "lightTheme": "Aydınlık Tema",
    "change": "Değiştir",
    "type": "Tür",
    "changeLanguage": "Dil Değiştir",
    "turkish": "Türkçe",
    "english": "İngilizce",
    "russian": "Rusça",
    "changeTheme": "Tema Değiştir",
    "contactUs": "Bize Ulaş",
    "termsOfUse": "Kullanım Koşulları",
    "clearCache": "Önbellek Verilerini Temizle",
    "confidentialityAgreement": "Gizlilik Sözleşmesi",
    "illuminationText": "Aydınlatma Metni",
    "wellcome": "Hoş Geldiniz",
    "experiances": "Deneyimler",
    "gallery": "Galeri",
    "allVideos": "Tüm Videolar",
    "openWithZoom": "Zoom Uygulamasında Aç",
    "join": "Katıl",
    "numberOfRooms": "Oda Sayısı",
    "numberOfFloors": "Kat Sayısı",
    "selectLanguage": "Dilinizi Seçin",
    "beingPartner": "İş Ortağımız Ol",
    "login": "Giriş Yap",
    "passwordQuestion": "Şifre",
    "logOut": "Çıkış Yap",
    "areYouSureToLogout": "Çıkış Yapmak İstediğinizden Emin Misiniz?",
    "announcements": "Duyurular",
    "partner": "Partner",
    "partnerDetail": "Yatırım değeri yüksek Goldcity Condominium projelerini yeni sahipleri ile buluşturmak ve satış ağımızın bir parçası olmak için formu doldurun, sizi arayalım.",
    "alreadyPartner": "Zaten Partner misin?",
    "partnerLoginDetail": "Hesap bilgilerinizi girerek partner hesabınıza giriş yapabilirsiniz.",
    "searchHint": "Ara...",
    "shareProject": "Projeyi Paylaş",
    "linkCopied": "Link Kopyalandı!",
    "passChange": "Şifreni Değiştir",
    "oldPassword": "Eski Şifre",
    "newPassword": "Yeni Şifre",
    "newPasswordAgain": "Yeni Şifre Tekrar",
    "doNotMatch": "Şifreler eşleşmedi",
    "webinarNotFound": "Seminer bulunamadı!",
    "webinarNotFoundDetailed": "İş süreçlerinizi geliştirecek tüm seminerler burada paylaşılacaktır. Katılım için duyurularımızı takip edin!!",
    "educationNotFound": "Eğitim bulunamadı!",
    "educationNotFoundDetailed": "İş süreçlerinizi destekleyecek tüm eğitimler burada listelenecektir",
    "forgotPassword": "Şifreni mi unuttun?",
    "resetButton": "Sıfırla",
    "resetPassword": "Şifreni sıfırla",
    "resetPasswordDetail": "Lütfen hesabınıza giriş yaparken kullandığınız mail adresinizi girin. Sıfırlama işlemleri için bir mail yollayacağız.",
    "deleteAccount": "Hesabını Sil",
    "areYouSure": "Emin Misin?",
    "agreements": "{privacy}, {terms} ve {illumination} okudum, onaylıyorum",
    "pleaseAgreements": "Lütfen sözleşme metnini kabul edin!",
    "updateRequired": "Güncelleme Yapmanız gerekli",
    "update": "Güncelle",
    "news": "Haberler",
    "makeComment": "Yorum Yap",
    "comment": "Yorumun",
    "comments": "Yorumlar",
    "favorites": "Favoriler",
    "favoriteNotFound": "Bir favori projen yok",
    "favoriteNotFoundDetailed": "Favori projelerin burada listelenecek.",
    "newsNotFound": "Henüz bir haber yayınlanmadı.",
    "newsNotFoundDetailed": "Haberler burada listelenecek.",
    "addFavorite": "Proje Favorilerine Eklendi",
    "removeFavorite": "Proje Favorilerinden Çıkartıldı",
    "addComment": "Yorumun alındı. İncelendikten sonra yayına alınacaktır!",
    "ourServices": "Hizmetlerimiz",
    "ourServicesTab0": "Türk Vatandaşlığı",
    "ourServicesTab1": "Türkiye'de Emlak Satınalma ve İşlemleri",
    "ourServicesTab2": "Tapu İşlemlerinde Gerekli Belgeler",
    "ourServicesTab3": "Satış Sonrası Hizmetlerimiz",
    "ourServicesTab4": "Tüm Temsilciler",
    "ourServicesTab0LeftTitle": "Türk Vatandaşlığı",
    "ourServicesTab0LeftParagraph": "19 Eylül 2018 tarihinden itibaren yabancıların Türk vatandaşlığı almasına ilişkin kanunlarda değişiklik yapılmıştır. Bu değişikliklere göre aşağıdaki kriterlerden birini karşılayan ve yatırım yapan yabancılar Türk vatandaşlığına hak kazanırlar.",
    "ourServicesTab0Right0": "Mülk'ün 3 yıl satılmaması şartıyla Türkiye’de 400.000 $‘lık gayrimenkul yatırımı yapmak (1 veya daha fazla mülk olabilir, önemli olan toplam değerdir),",
    "ourServicesTab0Right1": "Sermayesi 500.000 $ ve üzeri olan bir şirketi 3 yıl boyunca satmamak şartıyla kurmak veya satın almak,",
    "ourServicesTab0Right2": "3 yıl çekilmemek kaydıyla, devlet yatırımlarına veya kamu bankalarına 500.000 $ ve üzeri yatırım yapmak,",
    "ourServicesTab0Right3": "Gayrimenkul yatırımı Türkiye kanun ve yönetmeliklerine uygun olarak yapılmalıdır. Yabancılar, gereksinimleri karşılamak için konut mülklerine, ticari binalara, araziye veya tarım arazisine yatırım yapabilirler. Bu yatırımı yaparken, satın almakta oldukları gayrimenkulün tapularını tapu sicil müdürlüklerinde kendi adlarına devretmeleri gerekmektedir.",
    "ourServicesTab0Right4": "Türk vatandaşlığına başvurmak için başvuran yabancının geçerli bir oturma izni veya mavi kimlik kartına sahip olması gerekmektedir. Vatandaşlık başvurusunda bulunurken, kişinin eşi veya kocası ve 18 yaşın altındaki çocukları da onlarla birlikte başvurabilmektedir. Yani Türk vatandaşlığına başvurmak için ailede bir kişinin yatırımı yapması yeterlidir.",
    "ourServicesTab0Right5": "Türk vatandaşlığı için İç İşleri Genel Müdürlüğü Nüfus ve Vatandaşlık İşleri Dairesi'ne doğrudan başvurmanız mümkün değildir, tüm başvuruların yetkili avukatlar tarafından işleme alınması gerekmektedir. Başvuru, kanunun gereklerine göre tüm doğru destekleyici belgelerle yapılırsa başvuru genellikle 3 ay içinde sonuçlandırılmaktadır.",
    "ourServicesTab0Right6": "Türk vatandaşlığı başvurusu için gerekli belgeler arasında; pasaport, ikamet izni veya çalışma izni, başvuran kişinin fotoğrafları, doğum belgesi yer almaktadır. Daha fazla belge talep edilebilmektedir. Başvuran kişi veya kişiler, Türkiye’nin milli güvenliğine tehdit oluşturmamalıdır. Başvuruları sırasında sundukları belge ve bilgilerin doğruluğundan emin olmalıdırlar.",
    "ourServicesTab0Right7": "Goldcity Real Estate ile Türkiye’deki yatırımınızı yaparken, satış temsilciniz yolun her adımında yanınızda olacak ve Türk Vatandaşlığı başvurusu dahil tüm prosedürlerde size yardımcı olacaktır.",
    "ourServicesTab1Paragraph0": "Goldcity Real Estate size her fiyat aralığında gayrimenkul alım fırsatı sunmaktadır. Geniş portföyümüzden beğeneceğiniz bir gayrimenkulün tüm bürokratik işlemleri kendi tarafımızdan yapıldığı için hem işlem basitleşecek hem de fiyatı daha uyguna gelecektir.\n\nEmlak alım işlemi çok zor bir işlem değildir. Hatta birçok Avrupa ülkesinden daha kolay hale getirilmiştir. Türk vatandaşı olan kişiler nüfus cüzdanı ve fotoğrafıyla tapuyu ortalama 2 iş günü içinde alabilmektedirler.",
    "ourServicesTab1Paragraph1": "Yabancılar veya Türk vatandaşlığından çıkmış kişiler Türkiye’de askeri arazi yakınında olmadığı sürece bina ve arazi gibi emlak alımını kendi isimleri üzerine yapabilmektedirler. Satış anında yine paralarını ülke dışına transfer edebilmektedirler. Tapular Türkçe olarak alıcıya verilmektedir.\n\n\"Satış Vaadi Sözleşmesi\" vaadi ile noterden yapılan gayrimenkul işlemleri yasal bağlayıcı değildir. Yargıtayın aldığı içtihat oluşturan son kararla \"Tapu alınabilecek tek yer Tapu ve Kadastro Genel Müdürlüğü’dür\". Başka hiç bir kuruluş, resmi kurum, noter veya kişi tapu veremez. Bu kararın ardından çoğu noter satış vaadi sözleşmesi yapmamaktadır. Ancak satış vaadini gelir kaynağı gören bazı noterler yasal düzenlemenin henüz yapılamaması dolayısıyla bu sözleşmeyi yapmaktadırlar. Goldcity Real Estate olarak tavsiyemiz \"Satış Vaadi Sözleşmesi\" yerine tapunuzu almanızdır.",
    "ourServicesTab1Paragraph2Title": "*Türk Vatandaşı Olmayan Kişiler İçin Adım Adım Emlak Alımı*",
    "ourServicesTab1Paragraph2Paragraph0": "Alıcı ve satıcı taraflar, Goldcity Real Estate'in hazırladığı bir satış sözleşmesini imzalayarak sürece başlanmaktadır. Bu sözleşmede gayrimenkulün anlaşılan satış bedeli, ödeme tarihleri, teslim tarihi, her iki tarafın hakları ve anlaşmaya varılan özel şartlar bulunmaktadır.\n\nGayrimenkul almaya karar verdiğinizde atacağınız ilk adım Türkiye’de bankada bir hesap açtırmak olacaktır. Goldcity Real Estate olarak bu konuda seve seve sizlere yardımcı olmaktayız. Bu adımdan sonra alıcı Goldcity Real Estate personeline aşağıda yazılı işlemleri yapmak için bir vekaletname verir.",
    "ourServicesTab1Paragraph2List0": "Tapu alımı vekaleti veren kişi adına yapmak için Tapu ve Kadastro Genel Müdürlüğü'ne başvuru yapmak,",
    "ourServicesTab1Paragraph2List1": "Ege Ordu Komutanlığı'nın olur yazısı için gerekli belge ve haritaların temini sağlamak (Yabancılar ve Türk vatadaşlığından çıkmış olanlar için yapılmaktadır. Bu işlem yaklaşık olarak 2 ay sürer. Tüm formaliteler Goldcity Real Estate tarafından takip edilir),",
    "ourServicesTab1Paragraph2List2": "Eğer yoksa dairenin veya evin ferdi iskanını almak,",
    "ourServicesTab1Paragraph2List3": "Elektrik, su ve telefon aboneliklerini almak,",
    "ourServicesTab1Paragraph2List4": "Belediye beyanı yapmak ve vergilerini ödemek,",
    "ourServicesTab1Paragraph2List5": "Ege Ordu Komutanlığı olur raporunun gelmesiyle tapu devrini vekaleti veren kişi adına yapmak",
    "ourServicesTab1Paragraph2Paragraph1": "Alıcı vekaleti verdikten sonra tüm işlemleri en geç 3 ay içinde sonuçlandırmak Goldcity Real Estate garantisi altındadır. Goldcity Real Estate tapu takibini aracıya değil, işi \"tapu takibi\" olan personeline yaptırmaktadır.",
    "ourServicesTab2Paragraph0Title0": "*Tapu İşlemlerinde Gerekli Belgeler* \n*Satıcı İçin;*",
    "ourServicesTab2Paragraph0List0": "1 Fotoğraf",
    "ourServicesTab2Paragraph0List1": "Nüfus cüzdanı aslı ve fotokopisi",
    "ourServicesTab2Paragraph0List2": "TC kimlik numarası",
    "ourServicesTab2Paragraph0List3": "Tapu fotokopisi",
    "ourServicesTab2Paragraph0List4": "Belediyeden alınan beyan değeri",
    "ourServicesTab2Paragraph0List5": "Deprem sigortası fotokopisi (ferdi iskanı alınmış konut için)",
    "ourServicesTab2Paragraph0Title1": "*Alıcı İçin;*",
    "ourServicesTab2Paragraph0List6": "2 Fotoğraf",
    "ourServicesTab2Paragraph0List7": "Nüfus cüzdanı aslı ve fotokopisi",
    "ourServicesTab2Paragraph0Paragraph0": "Tapu müdürlüklerine hazırlıklı olarak (istenilen bilgi ve yukarıda yazılı gerekli belgelerle birlikte) başvuru yapmanız, işlemleri süratle sonuçlandırır. Alanya Tapu ve Kadastro Müdürlüğünden buradan online randevu alınız.",
    "ourServicesTab2Paragraph1Title0": "*Başvurularda İzlenecek Yöntem Ve İşlemler Şunlardır;*",
    "ourServicesTab2Paragraph1List0": "Tapu Sicil Müdürlüklerine mutlaka kendiniz veya yasal yolla (vekaletname ile) tam yetkili kıldığınız vekiliniz aracılığı ile başvuruda bulununuz.",
    "ourServicesTab2Paragraph1List1": "Yürürlükteki mevzuat gereği tapu işlemlerinde kimlik belgesi olarak nüfus cüzdanı ve pasaporttan başka belgenin kullanılması mümkün olmadığından, bu belgelerden herhangi birinin aslını ibraz ediniz.",
    "ourServicesTab2Paragraph1List2": "İşlemin taraflarından en az biri okuma yazma bilmiyor ise iki tanıkla birlikte, şayet işitme engelli ise veya Türkçe bilmiyorsa iki tanık yanında ayrıca yeminli tercümanla birlikte başvurunuz.",
    "ourServicesTab2Paragraph1List3": "Tapu işlemlerinde kullanılacak vekaletnamelerin gerekli şekilde noterde düzenlenmiş ve fotoğraflı olması zorunludur.",
    "ourServicesTab2Paragraph1List4": "Tapu sicil müdürlüklerinde imzalayacağınız evrakları mutlaka okuyunuz. Bir konuda tereddüde düşmüş iseniz, evrakı; görevli memur veya müdür ile görüşerek tereddüdünüzün giderilmesi akabinde imzalayınız.",
    "ourServicesTab2Paragraph1List5": "İşlemin tarafı Türk Ticaret Kanununa tabi bir şirket ise, şirket merkezinin bulunduğu yerdeki ticaret sicil memurluğundan, işlem yılı içerisinde alınmış yetki belgesi ve imza sirküleri ile birlikte (asıl veya noter tasdikli) başvuruda bulunmalısınız.",
    "ourServicesTab2Paragraph1List6": "Tüm işlemlerde işlemin taraflarının T.C. kimlik numarası ile vergi kimlik numarasını belgeli olarak ibraz ediniz. Tüzel kişilerin taraf olduğu işlemlerde şirketin vergi numarasını, yetkilendirilmiş şirket temsilcisinin T.C. kimlik numarasını ibraz ediniz.",
    "ourServicesTab2Paragraph1List7": "Taşınmaz malın mülkiyetinin sözleşme ile devrine yönelik işlemlerde devir edenin bir, devir alanın iki adet 6x4 ebadında son altı aylık fotoğraflarını, işlem vekaleten yapılıyor ise vekilin aynı nitelikte ki fotoğrafını ibraz ediniz.",
    "ourServicesTab2Paragraph1List8": "Taşınmazın cinsi mesken ise veya cinsi işyeri olmakla birlikte üzerinde mesken nitelikli bağımsız bölümler bulunuyorsa zorunlu deprem sigortasına (DASK) ait poliçeyi ibraz etmelisiniz.",
    "ourServicesTab2Title0": "*Başvuru ardından işlem evrakları incelenip imzaya hazır hale gelince, müdürlükten size cep telefonu mesajı gelecektir.*",
    "ourServicesTab2Paragraph0": "Bu mesajda \"tapu harçlarını ödedikten sonra şu saatte imzaya geliniz\" yazılır. Tapu harcını buradan sorgulayıp, bir çıktı alarak bankaya gitmeden ödeme miktarını öğrenmekte fayda vardır. Halkbank, Vakıfbank ve Ziraat Bankasından herhangi birinde harçlarınızı yatırıp belirtilen saatte tapu sicil müdürlüğünde ödeme makbuzlarınız ve nüfus cüzdanınızla hazır bulunmalısınız.",
    "ourServicesTab3Paragraph0Title0": "*Goldcity Gayrimenkul Yönetimi*",
    "ourServicesTab3Paragraph0Paragraph0": "Site yönetim şirketimiz, Goldcity’nin içinde yer almaktadır. Bizim için yönetimin anlamı her bir gayrimenkul kendimizinmiş gibi bakımı ve her problemiyle ilgilenilmesidir. Misafirlerimizin sadece yatırımlarının keyfini sürmesi için çalışmaktayız. Goldcity misafirlerine her türlü hizmeti sunar ve her ünitenin bakımıyla ayrı ayrı ilgilenir.\n\nTüm gayrimenkul sahipleri, yıllık bakım ve onarım aidatını ödemektedir. Site bütçesi ve dolayısıyla aidat tutarı, emlak sahipleri tarafından seçimle oluşturulan site yönetimi tarafından hazırlanmakta ve site genel kurulunun onayıyla uygulanmaktadır.",
    "ourServicesTab3Paragraph0Title1": "*Bu Aidat Şunları Kapsar;*",
    "ourServicesTab3Paragraph0List0": "24 saat Resepsiyon",
    "ourServicesTab3Paragraph0List1": "24 saat Güvenlik",
    "ourServicesTab3Paragraph0List2": "Ev sahipleri Yardım Alanı ve Ofisi",
    "ourServicesTab3Paragraph0List3": "Boş olan ünitelerin kontrolü",
    "ourServicesTab3Paragraph0List4": "Özel ve ortak havuzlar için günlük temizlik ve bakım servisi",
    "ourServicesTab3Paragraph0List5": "Peyzaj ve bahçe bakımı (özel bahçeler de dahildir)",
    "ourServicesTab3Paragraph0List6": "24 saat acil arama",
    "ourServicesTab3Paragraph0List7": "Ortak alanların bakım ve onarımı",
    "ourServicesTab3Paragraph0List8": "Şehir merkezine, Goldcity plajına ve tesis içi özel servis",
    "ourServicesTab3Paragraph0List9": "Çöp toplama",
    "ourServicesTab3Paragraph0List10": "Ortak alanların aydınlatması",
    "ourServicesTab3Paragraph0List11": "Ortak alanların sigortalanması",
    "ourServicesTab3Paragraph0List12": "Jeneratörler",
    "ourServicesTab3Paragraph0List13": "Asansörlerin bakımı",
    "ourServicesTab3Paragraph0List14": "İlaçlama",
    "ourServicesTab3Paragraph1Title0": "*Ayrıca Goldcity’nin Tüm Ev Sahipleri Için Pek Çok Sayıda Ücretsiz Hizmetleri Bulunmaktadır.*",
    "ourServicesTab3Paragraph1List0": "SPA Kullanımı (masajlar ve diğer bakımlar dahil değildir)",
    "ourServicesTab3Paragraph1List1": "Çocuk Kulübü (4-12 yaş)",
    "ourServicesTab3Paragraph1List2": "Gündüz & Gece Aktiviteler ve Şovlar",
    "ourServicesTab3Paragraph1List3": "Disco ve Gece Kulübüne Ücretsiz Giriş",
    "ourServicesTab3Paragraph1List4": "Sinema",
    "ourServicesTab3Paragraph1List5": "Goldcity Plajına Ücretsiz Giriş",
    "ourServicesTab3Paragraph1List6": "Plajda ve Havuz Başında Ücretsiz Şezlong, Şemsiye ve Havlu Servisi",
    "ourServicesTab3Paragraph1List7": "Evlerde Uydu Yayını",
    "ourServicesTab3Paragraph1List8": "Trambolin ve Oyun Alanların Kullanması",
    "ourServicesTab3Paragraph1List9": "Evlerde İç Telefon Hattı",
    "ourServicesTab3Paragraph1List10": "Lobide WI-FI Kullanımı",
    "ourServicesTab3Paragraph1List11": "Masa Tenisi",
    "ourServicesTab3Paragraph1List12": "Dev Satranç"
}